/* Class = "UILabel"; text = "Email Sent"; ObjectID = "15"; */
"15.text" = "Correo electrónico enviado";

/* Class = "UILabel"; text = "test@example.com"; ObjectID = "18"; */
"18.text" = "test@example.com";

